{
    "trans": {
        "Back": "Tornar",
        "Save": "Guardar",
        "Saved": "Guardat",
        "Saved-Error": "Error en guardar",
        "Sent": "Enviat",
        "Search": "Cercar",
        "Reset": "Restablir",
        "Policy": "Política de privacitat",
        "Terms": "Condicions d'ús",
        "Close": "Tancar",
        "Yes": "Sí",
        "No": "No",
        "Person": "Persona",
        "Create": "Crear",
        "Edit": "Editar",
        "Deleted": "Esborrat correctament",
        "removeFilters": "Eliminar filtres",
        "Images": "Imatges",
        "newImage": "Nova imatge",
        "currentImage": "Imatge actual",
        "Remove": "Eliminar",
        "Videos"    :   "Videos",
        "Filter"    :   "Filtrar",
        "Delete"    :   "Esborrar",
        "DeleteConfirm" :   "Segur que vols esborrar?",
        "Share" :   "Compartir",
        "Copy"  :   "Copiar",
        "Copied"    :   "Copiat",
        "Export"    :   "Exportar",
        "Link"  :   "Enllaç",
        "Form"  :   "Formulari",
        "Field-Empty" :   "Camp vuit",
        "All-Male-Singular"  :   "Tot",
        "Update"    :   "Actualitzar"        
    },
    "Cookies" : {
        "button-accept" : "Acceptar",
        "message" : "Esta web utilitza les cookies mínimes necessàries per a funcionar. No es recopila informació de cap tipus."
    },
    "Title": {
        "Home": "Inici",
        "Animals": "Animals",
        "News": "Notícies",
        "Contact": "Contacte",
        "User": "Usuari",
        "Login": "Iniciar sessió"
    },
    "MenuBar": {
        "Home": "Inici",
        "Animals": "Animals",
        "News": "Notícies",
        "Contact": "Contacte",
        "User"  :   "Usuari"
    },
    "under-development" : "En desenvolupament",
    "introduction": {
        "title" : "Benvinguts i benvingudes",
        "colaboration" : {
            "title" : "Col·labora",
            "bizum": "Bizum",
            "line1" : "Si vols fer una donació a la SPAX a través de **Bizum**, segueix les següents instruccions:",
            "line2" : "Entra a l'app bancària del teu mòbil a **Bizum**, clica a **\"fer una donació\"**, **\"col·laborar en una causa solidària\"** o similar, segons la teva entitat bancària, i després l'aplicació et demanarà el nostre **\"codi de campanya\"** o **\"codi de l'ONG\"** o similar, també segons la teva entitat bancària.",
            "line3" : "El nostre **codi** és:",
            "line4" : "<h1 class='text-xl'>04318</h1>",
            "line5" : "Moltes gràcies.",
            "line6" : "**Nota important:** No facis la donació enviant el Bizum directament al nostre mòbil. D'aquesta manera no quedarà registrada com a donatiu i no podràs deduir-la a la renda.",
            "bank": "Transferència bancària",
            "line7" : "També pots fer una donació mitjançant **transferència bancària**.",
            "line8" : "Aquí tens les dades bancàries per fer la teva donació:",
            "line9" : "Caixa Popular<br><b>ES1031590004662253405720</b><br>BIC BCOEESMM159",
            "line10": "Caixa Ontinyent<br><b>ES5820456008743000036569</b><br>BIC CECAESMM045",
            "line11": "Gràcies",
            "materials": "Donatius materials",
            "line12": "Pots donar qualsevol tipus de material al refugi:",
            "line13": "<ul><li>Material de construcció</li><li>Productes de neteja</li><li>Mantes</li><li>Material quirúrgic</li><li>Medicaments</li><li>Accessoris per a gossos</li><li>Productes desinfectants</li><li>Utensilios de neteja</li><li>Pissarra</li><li>Etc.</li></ul>",
            "partner" :  "Sòcia",
            "line14" : "La quota mínima mensual és de {{price_partner}}€.",
            "line15" : "Per a jubilats i pensionistes és de {{price_retired}}€.",
            "line16" : "Per a menors de 14 anys (sempre amb autorització dels seus representants legals) és de {{price_child}}€.",
            "line17" : "Si vols fer-te sòcia, pots posar-te en contacte amb:",
            "form-line1"    :   "Formulari",
            "form-line2"    :   "Acte seguit després d'omplir el formulari, deus descarregar, omplir i enviar el següent mandat:",
            "form-line3"    :   "SEPA",
            "form-line4"    :   "A la direcció:",
            "sponsorship" : "Apadrinament",
            "line18" : "La quota mínima mensual és de {{price_sponsorship}}€.",
            "line19" : "Poden col·laborar tant persones físiques com empreses.",
            "form-sponsor-line1"    :   "Si vols apadrinar deus omplir el següent formulari:",
            "form-sponsor-line2"    :   "Formulari",
            "form-sponsor-line3"    :   "Acte seguit després d'omplir el formulari, deus descarregar, omplir i enviar el següent mandat:",
            "form-sponsor-line4"    :   "SEPA",
            "form-sponsor-line5"    :   "A la direcció:", 
            "line20" : "Hi ha dos tipus d'apadrinament:",
            "line21" : "<ul><li><b>Gossos del refugi</b><br>{{shelter}}</li><li><b>Gossos de APU</b><br>{{apu}}</li></ul>",
            "shelter": "L'horari de visites de padrins/madrines és de 11:00h a 14:00h els dissabtes, avisant amb antelació. No està permès portar-los qualsevol tipus d'aliment o llaminadura per raons de seguretat i per evitar baralles entre ells/elles. Sempre que el padrí/madrina ho sol·liciti, se li donarà la informació deguda sobre l'estat del seu apadrinat/da. Si fos adoptat/da o qualsevol altra circumstància li seria comunicada immediatament, tant per coneixement del padrí/madrina com per oferir la possibilitat d'apadrinar/amadrinar un altre animal.",
            "apu": "Adquisició i/o col·laboració en projectes o compra de material d'útils necessaris, puntuals o periòdics. Aquests projectes de construcció, reparació o adquisició de productes necessaris poden apadrinar-se de manera total o parcial. Es pot donar diners per a la compra o subministrar directament el material per a comprar-lo. Es demanarà permís en el seu cas perquè la persona o entitat que apadrinés aparegui en el nostre web com a padrí/madrina de l'objectiu aconseguit.",
            "volunteering": "Voluntariat",
            "line22": "Activitat totalment necessària en aquest tipus d'associacions on l'ajuda i col·laboració resulta bàsica i gairebé imprescindible.",
            "line23": "És de vital importància, ja que les activitats estan basades en la cooperació solidària.",
            "line24": "Si estàs interessat/da en col·laborar com a voluntari/a, pots posar-te en contacte en:",
            "lottery": "Loteria",
            "line25": "És una altra font d'ingressos per a l'associació.",
            "line26": "Solem participar en aquest joc d'atzar a la Loteria Nacional de Nadal del 22 de desembre.",
            "line27": "L'àmbit de venda és local però ho posarem sempre en coneixement de qui pugui estar interessat/da a col·laborar amb l'associació.",
            "line28": "Per a qualsevol informació sobre aquest tema podeu adreçar-vos a:",
            "hosting": "Cases d'acollida",
            "line29": "Busquem cases d'acollida per a alguns animals, i alguns d'ells són casos especials. Aquests \"animals especials\" poden ser gossos o gats que no s'integren bé en la vida del refugi (majoritàriament per haver viscut abans en la calidesa d'una llar), que tenen problemes d'alimentació o que viure en una gàbia els crea estrès. També poden ser animals molt grans, amb problemes físics o que necessiten medicació especial. A vegades busquem casa d'acollida per als que ja han estat operats, ja que necessiten un període curt de temps per poder recuperar-se. Hi ha moltes raons més per les quals un animal pot necessitar una casa d'acollida.",
            "line30": "Si estàs interessat a fer de casa d'acollida, posa't en contacte amb nosaltres. Nosaltres ens fem càrrec de les despeses veterinàries dels animals acollits. Aquests han de viure a casa amb la família que els acull i ser tractats com un més de la família. Haurien de disposar de prou temps per ocupar-se de l'animal i estar disposats a estimar-lo molt mentre duri l'acollida.",
            "line31": "Per acollir un animal, envia'ns un WhatsApp al:",
            "line32"    :   "A més a més has d'omplir el següent formulari:",
            "line33": "Aquí tens les clàusules per a una casa d'acollida:"
        },
        "social": {
            "title": "Xarxes socials",
            "whatsapp": "Whatsapp",
            "facebook": "Facebook",
            "instagram": "Instagram",
            "twitter": "Twitter",
            "youtube": "Youtube",
            "blog": "Blog",
            "soundcloud": "Soundcloud",
            "ladridos": "Lladrucs i llepades",
            "tiktok"    :   "TikTok"
        },
        "partners": {
            "title": "Col·laboradors",
            "companies": {
                "title": "Entitats i empreses"
            },
            "friends": {
                "title": "Webs amigues"
            },
            "apu"  :   {
                "title"  :   "APU"
            },
            "subsidized"    :   {
                "title" :   "Entitats subvencionadores",
                "line1" :   "Aquestes entitats subvencionen parcialment la protectora."
            }
        },
        "info" : {
            "title" : "Qui som?",
            "paragraph1" : "Associació sense ànim de lucre, legalment constituïda i inscrita al Registre Autonòmic d'Associacions de València. Tots els seus càrrecs directius són gratuïts. La tasca desenvolupada per tots els seus membres és altruista i desinteressada.<br/><br/>La seva major activitat es desenvolupa al Refugi per a gossos abandonats que té al municipi de Xàtiva. Té totes les llicències i autoritzacions administratives, tant municipals com autonòmiques. Posseïx la declaració de Nucli Zoològic número V-207 des del 7 de maig de 2002 i és Entitat Col·laboradora de la Conselleria d'Agricultura, Pesca i Alimentació de la Generalitat Valenciana per resolució de data 14 d'octubre de 1997.<br/><br/>Aquest Refugi es troba ubicat en uns terrenys propietat gràcies a la primera donació de D. Roberto Cortes i posteriorment de D. Francisco Aguado, qui, aquest últim, va facilitar econòmicament l'adquisició d'un terreny adjacent que va propiciar la instal·lació i assentament definitiu de l'alberg.<br/><br/>Han estat molts els esforços tant personals com econòmics per acondicionar-lo mitjançant noves construccions, instal·lació d'instal·lació elèctrica, bevedors automàtics, espai lliure per a l'esbarjo, clínica veterinària per a l'assistència dels animals acollits, plantació d'arbres per a ombra, construcció de fosses sèptiques, desguassos, magatzem per a l'alimentació i pinso i molts projectes necessaris que encara queden per realitzar.<br/><br/>Situat en una zona altament inundable, ha provocat en diverses ocasions la inundació d'una part del recinte, si bé, a poc a poc, gràcies a l'ajuda inestimable de donacions puntuals i extraordinàries, s'ha pogut garantir noves obres tendents a què l'impacte de les pluges i torrents causin el menor dany possible.<br/><br/>El seu ÚNIC COMPROMÍS és la protecció i defensa dels animals en general i dels gossos en particular. NOMÉS ACULL GOSSOS. No alberga gats al mancar de recursos econòmics i humans per oferir-los una vida digna en captivitat, disposant de poques i saturades cases d'acollida que en cap cas pal·liïn el gravíssim problema que pateixen aquests animals.<br/><br/>S'OPOSA I CONDENA qualsevol maltractament, agressió o injustícia envers ells. Vingui d'on vingui i de qui vingui. De qui ho aplaudeixi i de qui ho promogui. De qui ho justifiqui i de qui ho tolere i difongui. Una legislació tova, insensible i permissiva en aquest sentit és, continua sent i serà la millor aliada perquè la brutalitat en aquest país, sigui desgraciadament, el nostre signe distintiu.<br/><br/>Només desitgem ADOPCIONS RESPONSABLES. Som contraris a regalar animals per Nadal, aniversaris i dates assenyalades i molt cansats de la passivitat i indiferència dels poders públics respecte a les injustícies que es comenten contra els animals. També dels propietaris incapaços i capritxosos que abandonen els seus animals sense importar-los res del que els pugui passar i d'aquells que, irresponsablement, ens llancen animals per les reixes del refugi o els deixen lligats a la seva sort. O animals domèstics ancians que moriran de tristesa i de pena i, de vegades, no podrem fer res per impedir-ho.<br/><br/>Mai ha estat ni serà obstacle per a la permanència al nostre alberg, qualsevol animal tingui l'edat que tingui o estigui limitat física o funcionalment, mantenint especial atenció pels animals grans abandonats, els no adaptats i els cadells.<br/><br/>Considerem l'ESTERILITZACIÓ com l'únic mitjà per eradicar les camades indesitjades que omplen de mort i sang les gosseres municipals i les carreteres, i creiem en l'educació i sensibilització sobre aquest drama silenciosament sagnant que es viu dia a dia en aquest país.<br/><br/>Confiem en el VOLUNTARIAT com a peça clau per al funcionament d'aquesta Societat i basem la supervivència econòmica de l'Associació en els socis, padrins, donacions de particulars, subvencions públiques, empreses i APU.<br/><br/>Als qui ens ajuden, socis, padrins, particulars i empreses, els agraïm que continuïn facilitant-nos la tasca com fins ara i confiïn en tota la feina que hem realitzat durant tots aquests anys. Als qui accedeixen per primera vegada, si no pots donar-los una oportunitat als que tant ho desitgen i ho mereixen, almenys que, amb la teva ajuda, puguin viure una mica millor, gràcies.",
            "paragraph2-title" : "Una mica d'història",
            "paragraph2" : "La idea de crear una associació de defensa dels animals a Xàtiva va sorgir després de la reunió d'un grup de persones sensibilitzades amb el tema dels animals, amb moltes ganes i il·lusions de fer coses en aquest àmbit, ja que l'alternativa municipal al problema de l'animal abandonat era que, després d'uns dies a la gossera municipal, si ningú el reclamava (com solia ser el més freqüent), l'animal era sacrificat.<br/><br/>La reunió que es menciona anteriorment va tenir lloc a l'antiga 4a planta de la Casa de la Cultura cap al mes de febrer de 1985; posteriorment, amb data del 5 de març del mateix any, es va constituir la Societat Protectora d'Animals i Plantes de Xàtiva, legalitzant-se posteriorment el 10 d'abril del mateix any.<br/><br/>Com que no hi havia cap tipus d'infraestructura, una sòcia anomenada \"Rosarín\" va cedir el seu terreny, que era part de la seva pròpia casa, per començar a acollir gossos abandonats ja des del primer moment del naixement d'aquesta societat.<br/><br/>Després va ser el soci Antonio Romero qui va cedir també temporalment el seu xalet a Rotglà, envaït i amb grans desperfectes deguts a la gran quantitat de gossos que s'hi van allotjar.<br/><br/>Finalment, gràcies al soci D. Roberto Cortés, l'associació va tenir un lloc propi i definitiu. Va ser l'any 1987 quan va donar els <b>actuals terrenys</b> i un donatiu (que no va ser l'últim) per començar les obres de les actuals instal·lacions.",
            "paragraph2-footer" : "Peu de foto: D. <b>Roberto Cortés</b> amb la seva dona en la construcció de les instal·lacions del refugi del Puig.",
            "paragraph3" : "L'Associació, amb les sigles SPAX, al llarg dels seus anys de funcionament ha tingut a la Presidència a: Mercedes Hernández, Roberto Cortés (que va ser nomenat abans de morir \"<b>president honorífic perpetu</b>\") alguna Junta Gestora, Pilar Baraza, Lucía Liva, Mª Carmen Jachán i Noemi Engo. Actualment, el càrrec de President està representat per Jordi Ruiz.<br/><br/>Totes les accions i millores d'aquesta associació no haurien estat possibles sense l'ajuda de totes les persones voluntàries, els nostres dos treballadors (Salva i Eric) i membres de les Juntes Directives que han passat per aquesta associació, que amb la seva feina i lluita constants han aportat el seu gra de sorra a la nostra causa.",
            "poem-title" : "A vosaltres",
            "poem" : "A aquells que, sense rumb, per les carrers vaguen.<br>A aquells que, entre reixes, malviuen captius.<br>A aquells que estan sols, vells, desvalguts,<br>sense ningú que vetlli pel seu benestar.<br><br>A vosaltres dedico aquests versos,<br>que surten de l'ànima i que a l'aire van,<br>confiant al paper els meus desitjos,<br>per si l'aire els porta fins al cel,<br>i el cel s'apiada de la vostra orfandat.<br><br>Compartir amb vosaltres voldria<br>els jocs alegres, les llargues passejades,<br>i les sobretaules de tarda estival,<br>i en les nits fredes de l'hivern fosc,<br>sota el mateix sostre, junts descansar,<br>lluny dels cops, de la fam i de la por,<br>a la calor del foc, saciats, i en pau.<br><br>Però sé que estic demanant massa,<br>i que el meu desig no es complirà.<br>Al món hi ha tants gossos oblidats,<br>demanant carícies i un tros de pa,<br>que, encara que obri els braços de bat a bat,<br>no podré abraçar a tots.<br><br>I aquells que es queden fora del meu si<br>són els que més pesen al cor,<br>omplint les meves nits de somnis amargs,<br>tacant els meus dies de desolació.<br><br>Fins i tot en les bones hores de la vida,<br>fugissers oasis de felicitat,<br>m'invaeix de sobte la malenconia,<br>perquè la seva mirada, clavada a la meva,<br>no aconsegueixo apartar del meu pensament.<br><br>El seu trist record enterboleix l'alegria,<br>que sentir podria, si pogués oblidar,<br>que en tot moment, en algun lloc,<br>un gos perdut i desorientat,<br>al seu desagraït amo encara espera,<br>sense saber ni tan sols... que l'ha abandonat.",
            "poem-footer" : "Elena Negueroles"
        }

    },
    "news"    :   {
        "title" : "Notícies",
        "empty" :   "No hi ha notícies",
        "load-more" :   "Carregar més",
        "record"    :   {
            "user"  :   "Usuari/a",
            "user_name"  :   "Usuari/a",
            "name"  :   "Usuari/a",
            "date"  :   "Data",
            "hidden"  :   "Ocult",
            "title"  :   "Títol",
            "description"   :   "Descripció",
            "image" :   "Imatge"
        }
    },
    "animals":   {
        "title" :   "Animals",
        "adopt" :   {
            "icon"  :   "Adoptar",
            "title" :   "Adoptar",
            "info"  :   {
                "icon"  :   "Info",
                "title" :   "Informació",
                "title-preadoptions"    :   "Pre-Adopció",
                "line1" :   "Si estàs interessat/da en adoptar un gos o gat de la nostra associació, descarrega el següent formulari:",
                "form"  :   "Formulari",
                "line2" :   "Has d'omplir-lo i enviar-lo al següent correu electrònic:",
                "title-protocol": "VOLDS ADOPTAR UN DELS NOSTRES PELUTS?",
                "line3": "Abans de fer qualsevol tràmit, has de ser conscient de si realment podràs cuidar de l'animal i oferir-li una vida digna durant tots els anys de la seva vida. Un animal necessita cures bàsiques com alimentació, passejos, socialització, cures veterinàries, higiene, exercici...",
                "line4": "És per això que des de la SPAX apostem per les adopcions responsables. Els animals adoptats normalment necessiten un període d'adaptació d'entre 1 i 3 mesos, i sempre busquem trobar una llar que els ofereixi una vida digna, ja que ja han patit l'abandonament una vegada.",
                "line5": "Per adoptar, primer has d'accedir a l'apartat on apareixen tots els nostres animals per poder triar qui serà l'afortunat que compartirà amb tu la resta de la seva vida. Un cop hagis decidit l'afortunat, pots contactar amb nosaltres enviant-nos un correu electrònic a <a href='mailto:{{email_adoptions}}' target='_blank'>{{email_adoptions}}</a> indicant-nos el nom de l'animal. FES AQUEST PAS NOMÉS SI ESTÀS COMPLETAMENT DECIDIT A CUIDAR D'ELL PER SEMPRE I SER COMPRENSIU DURANT EL PERÍODE D'ADAPTACIÓ A CASA TEVA! Si no, no malgastem el nostre temps.",
                "line6": "Un cop rebut el correu, ens posarem en contacte amb tu per enviar-te un qüestionari que hauràs de respondre per conèixer-te millor i així assessorar-te segons les característiques de l'animal. SI US PLAU, MANTÉ LA MENT OBERTA I DEIXA'T ASSESSORAR PER NOSALTRES. També rebràs les indicacions del nostre protocol d'adopció i informació important per millorar la seva adaptació o consells en cas de gossos amb necessitats especials. També pots accedir al nostre qüestionari entrant en el següent enllaç:",
                "line7": "Tots els animals es lliuren amb microxip, vacuna antiràbica i Versican DHPPi, i les respectives desparasitacions internes i externes, així com esterilitzats. En el moment de l'adopció, se't lliurarà el passaport europeu, la seva fitxa veterinària, i se t'informarà de l'estat de salut de l'animal abans de l'adopció.",
                "line8": "SPAX informa els adoptants que hauran de fer un donatiu econòmic de {{price_donative}} a l'associació com a ajuda per cobrir les despeses veterinàries. LES ADOPCIONS SÓN GRATUÏTES.",
                "line9": "En el moment de l'adopció, signaràs un contracte que garantirà que l'animal estarà ben atès i amb les cures necessàries per a una tinença responsable. Per a això, hauràs de facilitar-nos el DNI original per fer-ne una còpia.",
                "line10": "És IMPORTANT recalcar que el donatiu en el moment de l'adopció ens ajuda a afrontar els costos veterinaris ocasionats per l'animal, ja que es lliura amb tots els requisits que exigeix la nova Llei de Protecció Animal, de manera que la protectora pot seguir ajudant altres animals. Tots els diners recaptats es destinen íntegrament a cobrir les despeses veterinàries i d'alimentació dels animals custodiats.",
                "line11": "Gairebé ens oblidem: per poder portar-te el teu animal, hauràs de portar el seu arnès i una corretja. Si l'arnès és de seguretat, molt millor, perquè el nou membre de la teva família encara no et coneix i no sap que li canviaràs la vida.",
                "line12": "A continuació, et deixem unes guies amb consells importants a l'hora d'adoptar un pelut."
            },
            "animals"  :   {
                "icon"  :   "Adoptar",
                "title" :   "Adoptar"
            },
            "adopted"  :   {
                "icon"  :   "Adoptats",
                "title" :   "Adoptats"
            }
        },
        "sponsor" :   {
            "icon"  :   "Apadrinar",
            "title" :   "Apadrinar",
            "info"  :   {
                "icon"  :   "Info",
                "title" :   "Informació",
                "title-details" :   "Detalls",
                "line1" :   "Aquesta secció està dedicada tant a l'apadrinament/madrinatge dels nostres animals albergats com als particulars o empreses que, per la seva col·laboració o donació, han apadrinat/madrinat algunes necessitats del refugi i, amb això, que la vida que hi ha dins pugui millorar o, almenys, mantenir-se.",
                "line2" :   "Pel que fa als animals aquí exposats, alguns es troben a l'apartat d'adopció, altres acaben d'arribar i altres, però, per les seves circumstàncies, edat, patologia, malalties cròniques, seqüeles físiques o traumes que arrosseguen, caràcter, inadaptació o característiques peculiars, són igualment adoptables però potser (i desgraciadament) amb menys possibilitats que la resta.",
                "line3" :   "Mai ho entendrem per què, però és així. Hi ha animals que passen tota la seva vida al refugi i pensem que moriran de vells en ell. Els animals grans gairebé ningú els vol.",
                "line4" :   "Per això, i per a que no ens oblidem de la seva existència, de que estan vius, de que necessiten el mateix afecte i atenció que la resta, t'oferim la possibilitat d'apadrinar-los si no els pots adoptar.",
                "line5" :   "Si desitges informació sobre qualsevol d'ells, només has de demanar-la. Te l'enviem encantats, perquè normalment ningú no es recorda ni es fixa en ells.",
                "line6" :   "Pel que fa als particulars i empreses que han col·laborat i col·laboren des de fa anys amb algunes de les necessitats del nostre refugi, i a aquells que ens puguin ajudar a partir d'ara, el nostre agraïment serà permanent.",
                "line7" :   "Tant als padrins/madrines dels nostres animals com de les necessitats del refugi, només els podem dir una cosa que sentim i sentirem sempre molt profundament: <b>GRÀCIES</b>",
                "title-steps"    :   "Pasos",                
                "line8"    :   "La quota mínima mensual és de {{price_sponsorship}}€.",
                "line9"    :   "Poden colaborar tant persones físiques com empreses.",
                "form-sponsor-line1"    :   "Si vols apadrinar deus omplir el següent formulari:",
                "form-sponsor-line2"    :   "Formulari",
                "form-sponsor-line3"    :   "Acte seguit després d'omplir el formulari, deus descarregar, omplir i enviar el següent mandat:",
                "form-sponsor-line4"    :   "SEPA",
                "form-sponsor-line5"    :   "A la direcció:"
            },
            "animals"  :   {
                "icon"  :   "Apadrinar",
                "title" :   "Apadrinar"
            },
            "sponsored"  :   {
                "icon"  :   "Apadrinats",
                "title" :   "Apadrinats"
            },
            "apu"  :   {
                "icon"  :   "APU",
                "title" :   "Padrins/madrines APU"
            }
        },
        "heaven" :   {
            "icon"  :   "Cel",
            "title" :   "Dormint amb les estrelles",
            "info"  :   {
                "icon"  :   "Info",
                "title" :   "Informació",
                "line1" :   "Una menció especial en aquest apartat a tots aquells animals que ens han deixat, que ens han tocat el cor i que mai podrem oblidar. Dedicat a tots ells.",
                "line2" :   "Per aquells companys de viatge que es van anar i van deixar un gran buit en el nostre cor i en el de la nostra família. També per aquells que amb especial afecte van morir sense haver trobat llar o en tràgiques circumstàncies. Va dedicat a tots els animals del món i de totes les espècies.",
                "line3" :   "Si vols que la teva mascota estimada dormi amb les estrelles, envia'ns una foto i una breu frase o dedicatòria i la posarem per a que brilli juntament amb la resta de petites estrelles que nien allà dalt al bell cel.",
                "line4" :   "Per afegir una mascota o més informació:",
                "line5" :   "En aquest espai hem volgut retre tribut a aquelles mascotes que ja no estan amb nosaltres.",
                "line6" :   "Mai no oblidarem aquell company de jocs, els seus típics lladrucs, els seus miols, el seu relinchar o simplement la seva mirada.",
                "line7" :   "Dedicat a més a totes aquelles persones que, a crits o en silenci, han plorat per la partida de les seves mascotes...",
                "poem-title"    :   "No llores por mi...",
                "poem" :   "Me has dado un hogar donde cobijarme,<br/>me has proporcionado alimento y sobre todo,<br/>me has dado tu amor y tu compañía.<br/>Lo último que me gustaría es verte sufrir por mi.<br/><br/>Ahora que no estoy contigo,<br/>no quiero verte triste.<br/>Deseo que cuando pienses en mi sonrías,<br/>pues así sabré que mi recuerdo te hace feliz.<br/><br/>Quiero que recuerdes los buenos momentos que compartíamos,<br/>nuestras muestras de cariño, nuestros juegos...<br/>y si alguna vez te defraudé, o me porte mal, perdóname...<br/><br/>Por favor, no tires mis juguetes, ni mi cama, ni mis cosas,<br/>porque en este mundo hay muchos otros colegas que viven en soledad, tristes y sin cariño...<br/>muchos que darían su vida por compartir la tuya.<br/><br/>No, no lo digas, no digas que no quieres tener mas animales...<br/>eso me hace pensar que el tiempo que estuve contigo no te hice feliz.<br/>Por favor, que mi muerte no sea en vano,<br/>que sirva para que otro tenga la suerte de poder vivir<br/>y conocer lo maravillosa que es tu amistad,<br/>que conozca la verdadera \"vida de perro\",<br/>que descubra el cariño.<br/><br/>No estés triste... <br/>Yo no lo estoy, <br/>porque se que guardas ese rinconcito especial para mi en tu corazón."
            },
            "animals"   :   {
                "icon"  :   "Animals",
                "title" :   "Cementiri Virtual"
            }
        },
        "record"    :   {
            "Parents"  :   "Pares/Mares",
            "Sponsors"  :   "Padrins/Madrines",
            "Code"  :   "Codi",
            "Name"  :   "Nom",
            "Status"    :   {
                "title" :   "Estat",
                "adopt" :   "Adoptar",
                "adopted"   :   "Adoptat",
                "heaven"    :   "Cel",
                "hidden"    :   "Ocult"
            },
            "Sponsored"  :   {
                "title" :   "Apadrinat",
                "not-sponsored" :   "No",
                "sponsored" :   "Sí",
                "potentially-sponsor" :   "Potencial apadrinament"
            },
            "Type"  :   {
                "title" :   "Tipus",
                "dog" :   "Gos",
                "cat" :   "Gat"
            },
            "Age"  :   {
                "title" :   "Edat",                
                "puppy" :   "Cadell",
                "adult" :   "Adult"
            },
            "Gender"  :   {
                "title" :   "Gènere",                
                "male" :   "Mascle",
                "female" :   "Femella"
            },
            "Size"  :   {
                "title" :   "Mida",
                "xs" :   "Molt petit",
                "s" :   "Petit",
                "m" :   "Mitjà",
                "l" :   "Gran",
                "xl" :   "Molt gran"
            },
            "Breed"  :   {
                "title" :   "Raça"
            },
            "Weight"  :   "Pes",
            "Location"  :   "Ubicació",
            "Birthdate" :   "Data de naixement",
            "Dead"  :   "Mort",
            "Hidden"    :   "Ocult",
            "Deathdate" :   "Data de defunció",
            "Description"   :   "Descripció",
            "Image" :   "Imatge",
            "Image2"    :   "Imatge2",
            "Image-Sponsored"   :   "Imatge apadrinat",
            "Person"    :   "Responsables",
            "Video" :   "Video",
            "Video2" :   "Video2",
            "Updated"   :   "Actualitzat",
            "Internal-Info" :   "Informació interna",
            "vaccines"  :   "Vacunes",
            "treatment"  :   "Tractament",
            "castrated"  :   "Castrat",
            "date_entry"  :   "Data entrada",
            "date_exit"  :   "Data eixida",
            "date_entry2"  :   "Data entrada2",
            "date_exit2"  :   "Data eixida2",
            "internal"  :   "Notes internes"
        }
    },
    "people"    :   {
        "record"    :   {
            "name"  :   "Nom",
            "surname"  :   "Cognoms",
            "dni"  :   "DNI/NIE/CIF",
            "birthdate"  :   "Data de naixement",
            "email" :   "Email",
            "phone"  :   "Telèfon",
            "address" :   "Direcció",
            "name2"  :   "Nom2",
            "surname2"  :   "Cognoms2",
            "dni2"  :   "DNI2/NIE2/CIF2",
            "birthdate2"  :   "Data de naixement2",
            "email2" :   "Email2",
            "phone2"  :   "Telèfon2",
            "address2" :   "Direcció2",
            "others"  :   "Altres",
            "other_people"  :   "Altres",
            "description"   :   "Descripció",
            "animals"   :   "Animals",
            "users" :   "Usuaris"
        }
    },
    "user": {
        "title" : "Usuari",
        "news": {
            "icon"  :   "Notícies",
            "title"  :   "Notícies",
            "empty" :   "No hi ha notícies"
        },
        "profile": {
            "icon"  :   "Perfil",
            "title"  :   "Perfil",
            "information": {
                "icon"  :   "info",                
                "title" : "Actualitzar informació",
                "name" : "Nom",
                "email" : "Email",
                "email-not-verified" : "La teva adreça de correu electrònic no està verificada.",
                "email-verify" : "Enviar correu de verificació",
                "email-sent" : "S'ha enviat un nou correu de verificació a la teva adreça de correu."
            },
            "animals": {
                "icon"  :   "Animals",
                "title" :   "Animals"                
            },
            "settings": {
                "icon"  :   "Config",
                "title" :   "Configuració",
                "description" : "Aquí pots canviar diferents ajustos del teu compte",
                "dark-mode" : "Mode fosc"
            },
            "password": {
                "icon"  :   "Contrasenya",
                "title" :   "Canviar contrasenya",                
                "password" : "Contrasenya",
                "password-current" : "Contrasenya actual",
                "password-new" : "Contrasenya nova",
                "password-confirm" : "Confirmar contrasenya"
            },
            "account": {
                "icon" : "Compte",
                "title" : "Esborrar compte",
                "description" : "Un cop el teu compte ha estat esborrat, totes les dades i recursos seran esborrats permanentment. Abans d'esborrar el teu compte, si us plau guarda les dades que necessitis.",
                "confirm" : "Esborrar compte",
                "password-confirm" : "Si us plau, introdueix la teva contrasenya per esborrar el compte permanentment.",
                "password" : "Contrasenya",
                "cancel" : "Cancel·lar",
                "delete" : "Esborrar",
                "deleted" : "Compte borrat"
            }         
        },
        "animals"   :   {
            "icon"  :   "Animals",
            "title" :   "Animals",
            "create"    :   "Crear",
            "edit"  :   "Editar",
            "borrar"  :   "Esborrar",
            "empty" :   "No hi ha animals",
            "adopt" :   {
                "icon"  :   "Adoptar",
                "title" :   "Adoptar"
            },
            "adopted"   : {
                "icon"  :   "Adoptats",
                "title" :   "Adoptats"
            },
            "heaven"    :   {
                "icon"  :   "Cel",
                "title" :   "Cel"
            },
            "hidden"    :   {
                "icon"  :   "Ocults",
                "title" :   "Ocults"
            }
        },
        "people"  :   {
            "icon"  :   "Persones",
            "title"  :   "Persones",
            "create"    :   "Crear",
            "edit"  :   "Editar",
            "borrar"  :   "Esborrar",
            "empty" :   "No hi ha persones"
        },
        "email": {
            "title" : "Verificar correu",
            "description" : "Has de verificar el teu correu electrònic per accedir al teu compte. Hauràs rebut un enllaç per validar-lo. Si no l'has rebut, si us plau intenta enviar-te el correu de verificació de nou.",
            "verified" : "Correu verificat",
            "verification-link-sent" : "Correu enviat",
            "resend-link" : "Reenviar"
        }
    },
    "login": {
        "title" : "Identificar-se",
        "description"   :   "Aquesta zona és per al personal del refugi, no per a usuaris.",
        "title-forgot" : "Recordar contrasenya",
        "login" : "Accedir",
        "login2" : "Login",
        "name" : "Nom",
        "email" : "Email",
        "password" : "Contrasenya",
        "password-confirm": "Confirmar contrasenya",
        "remember" : "Recorda'm",
        "forgot" : "Recordar contrasenya",
        "forgot-sentence" : "Indica el teu correu electrònic per enviar-te un enllaç per poder restablir la contrasenya",
        "forgot-send" : "Enviar",
        "reset" : "Restablir",
        "register" : "Registrar-se",
        "google" : "Google"
    },
    "contact": {
        "title" : "Contactar",
        "name" : "Nom",
        "email" : "Email",
        "message" : "Missatge",
        "send" : "Enviar",
        "info"  :   {
            "title1"  :   "Informació general i Refugi",
            "title2"  :   "Col·laborar socis/sòcies i padrins/madrines",
            "title3"  :   "Adopcions",
            "shift-adoptions" : "Dilluns a divendres de 17:00h a 21:00h",
            "title4"  :   "Voluntariat",
            "phone"  :   "Telèfon",
            "whatsapp": "Whatsapp",
            "shift-phone-title"  :   "Horari d'atenció telefònica",
            "shift-phone-line1"  :   "Dilluns a divendres de 16:00h a 18:00h",
            "shift-phone-line2"   :   "Dissabtes de 10:30h a 13:30h",
            "shift-phone-footer1"  :   "Es prega respectar aquest horari.",
            "shift-phone-footer2" :   "És atès per personal voluntari.",
            "shift-live-title"  :   "Horari d'atenció al públic",            
            "shift-live-line1"  :   "Dissabtes de 09:30h a 13:30h",
            "title5"    :   "Refugi atès els 365 dies de l'any"
        }
    },
    "share" :   {
        "title" :   "Compartir",
        "title-native"  :   "SPAX - protectoraxativa",
        "text"  :   "Mira aquest animalet"
    }
}