{
    "trans": {      
        "Back" : "Back",
        "Save" : "Save",
        "Saved-Male" : "Saved",
        "Saved-Error" : "Error saving",
        "Sent-Male" : "Sent",
        "Search" : "Search",
        "Reset" : "Clear",
        "Policy" : "Privacy Policy",
        "Terms" : "Terms of Use",
        "Close" : "Close",
        "Yes"   :   "Yes",
        "No"    :   "No",
        "Person"    :   "Person",
        "Create"    :   "Create",
        "Edit"  :   "Edit",
        "Deleted"   :   "Successfully deleted",
        "removeFilters" :  "Remove filters",
        "Images"    :   "Images",
        "newImage"  :   "New image",
        "currentImage"  :   "Current image",
        "Remove"    :   "Remove",
        "Videos"    :   "Videos",
        "Filter"    :   "Filter"
    },
    "Title" : {
        "Home" : "Home",
        "Animals" : "Animals",
        "News" : "News",
        "Contact" : "Contact",
        "User" : "User",
        "Login" : "Login"
    },
    "MenuBar": {
        "Home" : "Home",
        "Animals" : "Animals",
        "News" : "News",
        "Contact" : "Contact"
    },
    "under-development" : "In development",
    "introduction": {
        "title" : "Welcome",
        "colaboration" : {
            "title" : "Collaborate",
            "bizum": "Bizum",
            "line1" : "If you want, you can make a donation to SPAX via <b>Bizum</b>. Follow the instructions below:",
            "line2" : "Enter the banking app on your phone under <b>Bizum</b>, click <b>\"make a donation\"</b>, <b>\"contribute to a charitable cause\"</b> or similar depending on the bank, and then the app will ask for our <b>\"campaign code\"</b> or <b>\"NGO code\"</b>, also depending on your bank.",
            "line3" : "Our <b>code</b> is:",
            "line4" : "<h1 class='text-xl'>04318</h1>",
            "line5" : "Thank you very much.",
            "line6" : "<b>Very important note:</b> Do not send Bizum directly to our phone. That way it will not be considered a donation and you won’t be able to deduct it from your tax return.",
            "bank": "Bank transfer",
            "line7" : "You can also make a donation via <b>bank transfer</b>.",
            "line8" : "Here are the bank offices and account numbers where you can transfer your donation:",
            "line9" : "Caixa Popular<br><b>ES1031590004662253405720</b><br>BIC BCOEESMM159",
            "line10": "Caixa Ontinyent<br><b>ES5820456008743000036569</b><br>BIC CECAESMM045",
            "line11": "Thank you",
            "materials": "Material donations",
            "line12": "You can donate by delivering any type of material to the shelter:",
            "line13": "<ul><li>Construction</li><li>Cleaning</li><li>Blankets</li><li>Surgical equipment</li><li>Medications</li><li>Dog accessories</li><li>Disinfectant materials</li><li>Cleaning supplies</li><li>Dog food</li><li>etc.</li></ul>",
            "partner"  :    "Partner",
            "line14"    :   "The minimum monthly fee is {{price_partner}}€.",
            "line15"    :   "For retirees and pensioners it is {{price_retired}}€.",
            "line16"    :   "For minors under 14 (always with authorization from their legal representatives) it is {{price_child}}€.",
            "line17"    :   "If you want to become a partner, you can contact:",
            "form-line1"    :   "Form",
            "form-line2"    :   "Once filled in the form, you must download, fill in and send the following bank statement:",
            "form-line3"    :   "SEPA",
            "form-line4"    :   "To the following email:",
            "sponsorship"    :   "Sponsorship",
            "line18"    :   "The minimum monthly fee is {{price_sponsorship}}€.",
            "line19"    :   "Both individuals and companies can collaborate.",
            "form-sponsor-line1"    :   "If you want to sponsor you must fill in the following form:",
            "form-sponsor-line2"    :   "Form",
            "form-sponsor-line3"    :   "Once filled in the form, you must download, fill in and send the following bank statement:",
            "form-sponsor-line4"    :   "SEPA",
            "form-sponsor-line5"    :   "To the following email:",
            "line20"    :   "There are two types of sponsorship:",
            "line21"    :   "<ul><li><b>Shelter dogs</b><br>{{shelter}}</li><li><b>APU dogs</b><br>{{apu}}</li></ul>",
            "shelter"    :  "Visiting hours for sponsors are from 11:00 a.m. to 2:00 p.m. on Saturdays, with prior notice. Bringing any type of food or treats is not allowed for safety reasons and to prevent fights between them. Whenever the sponsor requests it, they will be given the necessary information about the condition of their sponsored animal. If the animal is adopted or any other circumstance arises, it will be communicated immediately both for the sponsor's knowledge and to offer the possibility of sponsoring another animal.",
            "apu"   :   "Acquisition and/or collaboration in projects or purchase of necessary materials, either one-time or periodic. These construction, repair, or acquisition projects can be sponsored partially or in full. Money can be donated for their purchase, or the materials can be provided directly. Permission will be requested in some cases for the person or entity sponsoring to appear on our website as the sponsor of the achieved goal.",
            "volunteering"  :   "Volunteering",
            "line22"    :   "A completely necessary activity in this type of association, where help and collaboration are essential and almost indispensable.",
            "line23"    :   "It is of vital importance since activities are based on cooperative solidarity.",
            "line24"    :   "If you are interested in collaborating as a volunteer, you can contact us at:",
            "lottery"   :   "Lottery",
            "line25"    :   "This is another source of income for the association.",
            "line26"    :   "We usually participate in this game of chance in the National Christmas Lottery on December 22.",
            "line27"    :   "The sales area is local, but we will always make it known to those who may be interested in collaborating with the association.",
            "line28"    :   "For any information on this topic, you can contact us at:"
        },
        "social"    :   {
            "title" :   "Social media",
            "whatsapp"  :   "Whatsapp",
            "facebook" :   "Facebook",
            "instagram" :   "Instagram",
            "twitter" :   "Twitter",
            "youtube" :   "Youtube",
            "blog" :   "Blog",
            "soundcloud" :   "Soundcloud",
            "ladridos" :   "Barks and licks"
        },
        "partners"  :   {
            "title"  :   "Collaborators",
            "companies"  :   {
                "title" :   "Entities and companies"
            },
            "friends"  :   {
                "title"  :   "Friendly websites"
            }
        },
        "info": {
            "title": "Who are we?",
            "paragraph1": "Non-profit association, legally constituted and registered in the Autonomous Register of Associations of Valencia. All its managerial positions are unpaid. The work performed by all its members is altruistic and selfless.<br><br>Its main activity takes place at the Shelter for abandoned dogs located in the municipality of Xàtiva. It has all the necessary licenses and administrative authorizations, both municipal and regional. It has held the status of Zoological Core since May 7, 2002, and has been a Collaborative Entity of the Ministry of Agriculture, Fisheries, and Food of the Valencian Government since the resolution dated October 14, 1997.<br><br>This Shelter is situated on a property thanks to the first donation from Mr. Roberto Cortes and later from Mr. Francisco Aguado, who facilitated the financial acquisition of an adjoining plot, which enabled the installation and final establishment of the shelter.<br><br>Many personal and financial efforts have been made to improve it through new constructions, electrical installations, automatic drinkers, open spaces for recreation, a veterinary clinic to assist the housed animals, planting trees for shade, building septic tanks, drainage systems, storage for food and feed, and many other necessary projects that are still to be completed.<br><br>Located in a highly flood-prone area, it has led to flooding in part of the premises several times; however, gradually and thanks to the invaluable help of timely and extraordinary donations, new works have been guaranteed to minimize the impact of rains and torrents as much as possible.<br><br>Its ONLY COMMITMENT is to the protection and defense of animals in general and dogs in particular. IT ONLY HOUSES DOGS. It does not house cats due to a lack of economic and human resources to provide them with a dignified life in captivity, having few and overcrowded foster homes that in no way alleviate the serious problem these animals face.<br><br>IT OPPOSES AND CONDEMNS any mistreatment, aggression, or injustice towards them. Regardless of where it comes from or who it comes from. From those who applaud it and those who promote it. From those who justify it and those who tolerate and spread it. A lenient, insensitive, and permissive legislation in this regard is, has always been, and will be the best ally for the brutality in this country to sadly be our distinctive mark.<br><br>We only desire RESPONSIBLE ADOPTIONS. We oppose giving away animals at Christmas, birthdays, and special dates, and we are very tired of the passivity and indifference of public authorities regarding the injustices committed against animals. Also, from incapable and capricious owners who abandon their animals without caring what might happen to them and those who irresponsibly throw animals over the fences of the shelter or leave them tied to their fate. Or elderly household animals that will die of sadness and pain, and sometimes we will be unable to do anything to prevent it.<br><br>No animal, regardless of age or physical or functional limitations, has ever been or will be an obstacle to staying at our shelter, with special attention given to abandoned older animals, the unadapted, and the puppies.<br><br>We consider STERILIZATION as the only means to eradicate unwanted litters that fill municipal shelters and roads with death and blood, and we believe in education and awareness of this silently bleeding drama that unfolds day by day in this country.<br><br>We trust VOLUNTEERING as a key element for the functioning of this Society, and we base the economic survival of the Association on members, sponsors, donations from individuals, public subsidies, companies, and APU.<br><br>To those who help us, members, sponsors, individuals, and companies, we thank you for continuing to facilitate our work as you have until now and for trusting in all the work we have done over the years. To those accessing for the first time, if you cannot give an opportunity to those who desire it so much and deserve it, at least with your help, they may live a little better. Thank you.",
            "paragraph2-title": "A little history",
            "paragraph2": "The idea of creating an animal defense association in Xàtiva arose after a meeting of a group of people sensitized to animal issues, eager and enthusiastic about doing things in this area, as the municipal alternative to the problem of abandoned animals was that after a few days in the municipal shelter, and if no one claimed them, which was usually the most frequent occurrence, the animal would be sacrificed.<br><br>The aforementioned meeting took place on the former 4th floor of the Casa de la Cultura around February 1985, and later, on March 5 of the same year, \"The Protective Society of Animals and Plants of Xàtiva\" was established, being legalized on April 10 of the same year.<br><br>As there was no infrastructure, a member named \"Rosarín\" donated her land, which was part of her own house, to start taking in abandoned dogs from the very beginning of the society's birth.<br><br>Later, member Antonio Romero also temporarily donated his chalet in Rotglà, which was overcrowded and in great disrepair due to the large number of dogs housed there.<br><br>Finally, thanks to member Mr. Roberto Cortés, the association had its own and definitive place. In 1987, he donated the current lands and a donation (which was not the last) to begin the construction of the current facilities, which are located on \"Camí Senda de Murcia\" on the eastern side of the Puig.",
            "paragraph2-footer": "Caption: Mr. Roberto Cortés with his wife during the construction of the facilities at the Puig shelter.",
            "paragraph3": "The Association, whose acronym is SPAX, has had the following presidents throughout its 37 years of operation: <br><br>Mercedes Hernández, Roberto Cortés (who was named honorary president for life before his death), some Management Boards, Pilar Baraza, Lucía, and Mª Carmen Jachán Sánchez.<br><br>Mª Carmen Jachán Sánchez is a founding member and has always been on the board since its inception 37 years ago, serving as secretary, spokesperson, and for the last 12 years as president.<br><br>She was recognized on February 16, 2019, by the Xàtiva Local Police for her solidarity spirit with animals and her collaboration with the Local Police in the collection of lost animals.<br><br>In 1998, her long-standing work was also recognized in appreciation for many years of collaboration, effort, and dedication to this Society by all the board members and members of that year.<br><br>In recent years, under Mª Carmen Jachán's brilliant management as president, SPAX has entered a golden age in terms of finances, members, and sponsors; it also enjoys great prestige in Xàtiva and surrounding areas, being a reference shelter to follow. All associations in the city and institutions maintain admiration for our SPAX and many collaborate throughout the year to raise funds through various events they organize.",
            "poem-title"  :   "A vosotros",
            "poem"  :   "A los que, sin rumbo, por las calles vagan.<br>A los que, entre rejas, malviven cautivos.<br>A los que están solos, viejos, desvalidos,<br>sin nadie que vele por su bienestar.<br><br>A vosotros dedico estos versos,<br>que salen del alma y que al aire van,<br>confiando al papel mis anhelos,<br>por si el aire los lleva hasta el cielo,<br>y el cielo se apiada de vuestra orfandad.<br><br>Compartir con vosotros quisiera<br>los juegos alegres, los largos paseos,<br>y las sobremesas de tarde estival,<br>y en las noches frías del oscuro invierno,<br>bajo el mismo techo, juntos descansar,<br>lejos de los golpes, del hambre y del miedo,<br>al calor del fuego, saciados, y en paz.<br><br>Pero sé que estoy pidiendo demasiado,<br>y que mi deseo no se cumplirá.<br>En el mundo hay tantos perros olvidados,<br>pidiendo caricias y un trozo de pan,<br>que, aunque de par en par abra los brazos,<br>de abrazar a todos no seré capaz.<br><br>Y los que se quedan fuera del regazo<br>son los que más pesan en el corazón,<br>poblando mis noches de sueños amargos,<br>tiñendo mis días de desolación.<br><br>Incluso en las horas buenas de la vida,<br>fugaces oasis de felicidad,<br>me invade de pronto la melancolía,<br>porque su mirada, clavada en la mía,<br>de mi pensamiento no logro apartar.<br><br>Su triste recuerdo empaña la alegría,<br>que sentir podría, si olvidar pudiera,<br>que en todo momento, en algún lugar,<br>un perro perdido y desorientado,<br>a su ingrato dueño todavía espera,<br>sin saber siquiera… que lo ha abandonado.",
            "poem-footer"   : "Elena Negueroles"
        }
    },
    "animals": {
        "title": "Animals",
        "adopt": {
            "icon": "Adopt",
            "title": "Adopt",
            "info": {
                "icon": "Info",
                "title": "Information",
                "title-preadoptions": "Pre-Adoption",
                "line1": "If you are interested in adopting a dog or cat from our association, please download the following form:",
                "form": "Form",
                "line2": "You need to fill it out and send it to the following email:",
                "title-protocol": "Adoption Protocol",
                "line3": "The adopter can contact us via email or phone:",
                "line4": "Once contact is made, the following questionnaire must be completed:",
                "line5": "The purpose of the questionnaire is to ensure the success of the adoption.",
                "line6": "Once it is considered that the adoption is favorable and the adopter has decided on a specific animal or has defined the desired characteristics (age, character, size,…), an appointment will be scheduled at the shelter to meet the animal.",
                "line7": "To formalize the adoption, the adopter, upon presenting their DNI/NIE or valid passport (must be over 18), will sign an adoption contract with the Association.",
                "line8": "All animals in our shelter are given with a microchip, rabies vaccine, and mandatory European passport in the Valencian Community (Decree 49/2005, of March 4, from the Council of the Generalitat Valenciana on the obligation of chip, passport, and vaccine).",
                "line9": "This procedure will be carried out by a registered veterinarian assigned by this Association, regardless of whether the animal's owner later visits any other veterinarian.",
                "line10": "The adopter must pay this Association the veterinary costs incurred as described above."
            },
            "animals": {
                "icon": "Adopt",
                "title": "Adopt"
            },
            "adopted": {
                "icon": "Adopted",
                "title": "Adopted"
            }
        },
        "sponsor": {
            "icon": "Sponsor",
            "title": "Sponsor",
            "info": {
                "icon": "Info",
                "title": "Information",
                "title-details"    :   "Details",
                "line1": "This section is dedicated to both the sponsorship of our housed animals and to individuals or companies that, through their collaboration or donation, have sponsored some needs of the shelter, thus improving or at least maintaining the life inside it.",
                "line2": "Regarding the animals displayed here, some are available for adoption, others are newly arrived, and others, however, due to their circumstances, age, pathologies, chronic illnesses, physical sequelae or traumas they carry, character, maladaptation or peculiar characteristics, are also adoptable but perhaps (and unfortunately) with fewer chances than the rest.",
                "line3": "We will never understand why, but it is so. There are animals that have spent their whole lives in the shelter, and we think they will die old there. Very few people want older animals.",
                "line4": "For this reason, and to ensure we do not forget their existence, that they are alive, that they need the same affection and attention as the rest, we offer you the possibility to sponsor them if you cannot adopt them.",
                "line5": "If you would like information about any of them, just ask. We will gladly send it to you because normally no one remembers or pays attention to them.",
                "line6": "Regarding individuals and companies that have collaborated and continue to collaborate for years with some needs of our shelter, to those who may help us from now on or in their project if such collaboration is found in the form of sponsorship from APU, our gratitude will be permanent.",
                "line7": "To both the sponsors of our animals and the needs of the shelter, we can only say something we feel and will always feel very deeply: <b>THANK YOU</b>",
                "title-steps"    :   "Steps",
                "line8"    :   "The minimum monthly fee is {{price_sponsorship}}€.",
                "line9"    :   "Both individuals and companies can collaborate.",
                "form-sponsor-line1"    :   "If you want to sponsor you must fill in the following form:",
                "form-sponsor-line2"    :   "Form",
                "form-sponsor-line3"    :   "Once filled in the form, you must download, fill in and send the following bank statement:",
                "form-sponsor-line4"    :   "SEPA",
                "form-sponsor-line5"    :   "To the following email:"
            },
            "animals": {
                "icon": "Sponsor",
                "title": "Sponsor"
            },
            "sponsored": {
                "icon": "Sponsored",
                "title": "Sponsored"
            },
            "apu": {
                "icon": "APU",
                "title": "APU Sponsors"
            }
        },
        "heaven": {
            "icon": "Heaven",
            "title": "Sleeping with the Stars",
            "info": {
                "icon": "Info",
                "title": "Information",
                "line1": "A special mention in this section to all those animals that left us, that touched our hearts and that we will never forget. Dedicated to all of them.",
                "line2": "For those travel companions who left and left a great void in our hearts and in our family. Also for those who, with special affection, died without having found it or under tragic circumstances. This is dedicated to all the animals in the world and of all species.",
                "line3": "If you want your beloved pet to sleep with the stars, send us a photo and a brief phrase or dedication and we will place it to shine alongside the rest of the little stars that nest up in the beautiful sky.",
                "line4": "To add a pet or for more information:",
                "line5": "In this space, we wanted to pay tribute to those pets that are no longer with us.",
                "line6": "We will never forget that playmate, their typical barks, their purring, their whinny, or simply their gaze.",
                "line7": "Also dedicated to all those people who, shouting or in silence, cried for the departure of their pets...",
                "poem-title"    :   "No llores por mi...",
                "poem" :   "Me has dado un hogar donde cobijarme,<br/>me has proporcionado alimento y sobre todo,<br/>me has dado tu amor y tu compañía.<br/>Lo último que me gustaría es verte sufrir por mi.<br/><br/>Ahora que no estoy contigo,<br/>no quiero verte triste.<br/>Deseo que cuando pienses en mi sonrías,<br/>pues así sabré que mi recuerdo te hace feliz.<br/><br/>Quiero que recuerdes los buenos momentos que compartíamos,<br/>nuestras muestras de cariño, nuestros juegos...<br/>y si alguna vez te defraudé, o me porte mal, perdóname...<br/><br/>Por favor, no tires mis juguetes, ni mi cama, ni mis cosas,<br/>porque en este mundo hay muchos otros colegas que viven en soledad, tristes y sin cariño...<br/>muchos que darían su vida por compartir la tuya.<br/><br/>No, no lo digas, no digas que no quieres tener mas animales...<br/>eso me hace pensar que el tiempo que estuve contigo no te hice feliz.<br/>Por favor, que mi muerte no sea en vano,<br/>que sirva para que otro tenga la suerte de poder vivir<br/>y conocer lo maravillosa que es tu amistad,<br/>que conozca la verdadera \"vida de perro\",<br/>que descubra el cariño.<br/><br/>No estés triste... <br/>Yo no lo estoy, <br/>porque se que guardas ese rinconcito especial para mi en tu corazón."
            },
            "animals": {
                "icon": "Animals",
                "title": "Virtual Pet Cemetery"
            }
        },
        "record": {
            "Parents": "Parents",
            "Sponsors": "Sponsors",
            "Code": "Code",
            "Name": "Name",
            "Status": {
                "title": "Status",
                "adopt": "Adopt",
                "adopted": "Adopted",
                "heaven": "Heaven"
            },
            "Sponsored": {
                "title": "Sponsored",
                "not-sponsored": "No",
                "sponsored": "Yes",
                "potentially-sponsor": "Potential sponsorship"
            },
            "Type": {
                "title": "Type",
                "dog": "Dog",
                "cat": "Cat"
            },
            "Age": {
                "title": "Age",
                "puppy": "Puppy",
                "adult": "Adult"
            },
            "Gender": {
                "title": "Gender",
                "male": "Male",
                "female": "Female"
            },
            "Size": {
                "title": "Size",
                "xs": "Very small",
                "s": "Small",
                "m": "Medium",
                "l": "Large",
                "xl": "Very large"
            },
            "Breed": {
                "title": "Breed"
            },
            "Weight": "Weight",
            "Location": "Location",
            "Birthdate": "Date of birth",
            "Deathdate": "Date of death",
            "Description": "Description",
            "Image": "Image",
            "Image2": "Image2",
            "Person": "Responsible persons",
            "Video" :   "Video",
            "Video2" :   "Video2"
        }
    },
    "people": {
        "record": {
            "name": "Name",
            "surname": "Last Names",
            "dni": "DNI/NIE/CIF",
            "birthdate": "Date of Birth",
            "email" :   "Email",
            "phone": "Phone",
            "address" :   "Address",
            "name2": "Name2",
            "surname2": "Last Names2",
            "dni2": "DNI2/NIE2/CIF2",
            "birthdate2": "Date of Birth2",
            "email2" :   "Email2",
            "phone2": "Phone2",
            "address2" :   "Address2",
            "description": "Description",
            "animals": "Animals"
        }
    },
    "user": {
        "title": "User",
        "profile": {
            "icon": "Profile",
            "title": "Profile",
            "information": {
                "icon": "info",
                "title": "Update Information",
                "name": "Name",
                "email": "Email",
                "email-not-verified": "Your email address is not verified.",
                "email-verify": "Send verification email",
                "email-sent": "A new verification email has been sent to your email address."
            },
            "settings": {
                "icon": "Config",
                "title": "Settings",
                "description": "Here you can change different settings for your account",
                "dark-mode": "Dark Mode"
            },
            "password": {
                "icon": "Password",
                "title": "Change Password",
                "password": "Password",
                "password-current": "Current Password",
                "password-new": "New Password",
                "password-confirm": "Confirm Password"
            },
            "account": {
                "icon": "Account",
                "title": "Delete Account",
                "description": "Once your account has been deleted, all data and resources are permanently deleted. Please save any data you need before deleting your account.",
                "confirm": "Delete Account",
                "password-confirm": "Please enter your password to permanently delete the account.",
                "password": "Password",
                "cancel": "Cancel",
                "delete": "Delete"
            }
        },
        "animals": {
            "icon": "Animals",
            "title": "Animals",
            "create": "Create",
            "edit": "Edit",
            "borrar": "Delete",
            "empty": "No animals",
            "adopt": {
                "icon": "Adopt",
                "title": "Adopt"
            },
            "adopted": {
                "icon": "Adopted",
                "title": "Adopted"
            },
            "heaven": {
                "icon": "Heaven",
                "title": "Heaven"
            }
        },
        "people": {
            "icon": "People",
            "title": "People",
            "create": "Create",
            "edit": "Edit",
            "borrar": "Delete",
            "empty": "No people"
        },
        "email": {
            "title": "Verify Email",
            "description": "You need to verify your email to access your account. You should have received a link to validate it. If you haven't received it, please try resending the verification email.",
            "verified": "Email verified",
            "verification-link-sent": "Email sent",
            "resend-link": "Resend"
        }
    },
    "login": {
        "title": "Log In",
        "description": "This area is for shelter staff, not for users.",
        "title-forgot": "Forgot Password",
        "login": "Access",
        "login2": "Log In",
        "name": "Name",
        "email": "Email",
        "password": "Password",
        "password-confirm": "Confirm Password",
        "remember": "Remember Me",
        "forgot": "Forgot Password",
        "forgot-sentence": "Please enter your email to send you a link to reset your password.",
        "forgot-send": "Send",
        "reset": "Reset",
        "register": "Register",
        "google": "Google"
    },
    "contact": {
        "title": "Contact",
        "name": "Name",
        "email": "Email",
        "message": "Message",
        "send": "Send",
        "info": {
            "title1": "General Information and Shelter",
            "title2": "Collaborate",
            "title3": "Adoptions",
            "title4": "Volunteering",
            "phone": "Phone",
            "shift-phone-title": "Phone Service Hours",
            "shift-phone-line1": "Monday to Friday from 4:00 PM to 6:00 PM",
            "shift-phone-line2": "Saturdays from 10:30 AM to 1:30 PM",
            "shift-phone-footer1": "Please respect these hours.",
            "shift-phone-footer2": "It is attended by volunteer staff.",
            "shift-live-title": "Public Service Hours",
            "shift-live-line1": "Monday to Friday from 10:00 AM to 6:00 PM",
            "shift-live-line2": "Saturdays from 10:30 AM to 1:30 PM",
            "title5": "Shelter attended 365 days a year"
        }
    }
}