{   
    "trans": {      
        "Back" : "Volver",
        "Save" : "Guardar",
        "Saved-Male" : "Guardado",
        "Saved-Error" : "Error al guardar",
        "Sent-Male" : "Enviado",
        "Search" : "Buscar",
        "Reset" : "Borrar",
        "Policy" : "Política de privacidad",
        "Terms" : "Términos de uso",
        "Close" : "Cerrar",
        "Yes"   :   "Sí",
        "No"    :   "No",
        "Person"    :   "Persona",
        "Create"    :   "Crear",
        "Edit"  :   "Editar",
        "Deleted"   :   "Borrado correctamente",
        "removeFilters" :  "Quitar filtros",
        "Images"    :   "Imágenes",
        "newImage"  :   "Nueva imagen",
        "currentImage"  :   "Imagen actual",
        "Remove"    :   "Quitar",
        "Videos"    :   "Vídeos",
        "Filter"    :   "Filtrar",
        "Delete"    :   "Borrar",
        "DeleteConfirm" :   "¿Seguro que quieres borrar?",
        "Share" :   "Compartir",
        "Copy"  :   "Copiar",
        "Copied"    :   "Copiado",
        "Export"    :   "Exportar",
        "Link"  :   "Enlace",
        "Form"  :   "Formulario",
        "Field-Empty" :   "Campo vacío",
        "All-Male-Singular"  :   "Todo",
        "Update"    :   "Actualizar"
    },
    "Cookies" : {
        "button-accept" : "Aceptar",
        "message" : "Esta web usa las cookies mínimas necesarias para funcionar. No se recopila información de ningún tipo."
    },
    "Title" : {
        "Home" : "Inicio",
        "Animals" : "Animales",
        "News" : "Noticias",
        "Contact" : "Contacto",
        "User" : "Usuario",
        "Login" : "Login"
    },
    "MenuBar": {
        "Home" : "Inicio",
        "Animals" : "Animales",
        "News" : "Noticias",
        "Contact" : "Contacto",
        "User"  :   "Usuario"
    },
    "under-development" : "En desarrollo",
    "introduction": {
        "title" : "Bienvenid@s",
        "colaboration" : {
            "title" : "Colaborar",
            "bizum": "Bizum",
            "line1" : "Si quieres puedes realizar una donación a la SPAX por <b>Bizum</b>. Sigue las siguientes instrucciones:",
            "line2" : "Entra en la app bancaria de tu móvil en <b>Bizum</b>, haz click en <b>\"hacer donación\"</b>, <b>\"aportar a causa solidaria\"</b> o similar dependiendo de la banca que se opera y después la aplicación te pedirá nuestro <b>\"código de campaña\"</b> o <b>\"código de ong\"</b> o similar también dependiendo de tu entidad bancaria.",
            "line3" : "Nuestro <b>código</b> es el:",
            "line4" : "<h1 class='text-xl'>04318</h1>",
            "line5" : "Muchas gracias.",
            "line6" : "<b>Nota muy importante:</b> No lo realices enviando el Bizum directamente a nuestro móvil. De esa manera no constará como donativo y no podrás desgravártelo de la declaración de la renta.",
            "bank": "Transferencia bancaria",
            "line7" : "También puedes realizar una donación por <b>transferencia bancaria</b>.",
            "line8" : "Aquí puedes ver las oficinas bancarias y los números de cuenta en el que puedes hacer la transferencia de tu donación:",
            "line9" : "Caixa Popular<br><b>ES1031590004662253405720</b><br>BIC BCOEESMM159",
            "line10": "Caixa Ontinyent<br><b>ES5820456008743000036569</b><br>BIC CECAESMM045",
            "line11": "Gracias",
            "materials": "Donativos materiales",
            "line12": "Se puede donar entregando en el refugio cualquier tipo de material:",
            "line13": "<ul><li>Construcción</li><li>Limpieza</li><li>Mantas</li><li>Material quirúrgico</li><li>Medicamentos</li><li>Accesorios para perros</li><li>Material desinfectante</li><li>Útiles de limpieza</li><li>Pienso</li><li>etc.</li></ul>",
            "partner"  :    "Soci@",
            "line14"    :   "La cuota mínima mensual es de {{price_partner}}€.",
            "line15"    :   "Para jubilad@s y pensionistas es de {{price_retired}}€.",
            "line16"    :   "Para menores de 14 años (siempre con autorización de sus representantes legales) es de {{price_child}}€.",
            "line17"    :   "Si quieres hacerte soci@ debes rellenar el siguiente formulario:",
            "form-line1"    :   "Formulario",
            "form-line2"    :   "Acto seguido a rellenar el formulario, debes descargar, rellenar y enviar el siguiente mandato:",
            "form-line3"    :   "SEPA",
            "form-line4"    :   "A la dirección:",
            "sponsorship"    :   "Apadrinamiento",
            "line18"    :   "La cuota mínima mensual es de {{price_sponsorship}}€.",
            "line19"    :   "Pueden colaborar tanto personas físicas como empresas.",
            "form-sponsor-line1"    :   "Si quieres apadrinar debes rellenar el siguiente formulario:",
            "form-sponsor-line2"    :   "Formulario",
            "form-sponsor-line3"    :   "Acto seguido a rellenar el formulario, debes descargar, rellenar y enviar el siguiente mandato:",
            "form-sponsor-line4"    :   "SEPA",
            "form-sponsor-line5"    :   "A la dirección:",          
            "line20"    :   "Se distinguen dos tipos de apadrinamiento:",
            "line21"    :   "<ul><li><b>Perr@s del refugio</b><br>{{shelter}}</li><li><b>Perr@s de APU</b><br>{{apu}}</li></ul>",
            "shelter"    :  "El horario de visitas de padrinos/madrinas es de 11:00h a 14:00h los sábados y avisando con antelación. No está permitido traerles cualquier tipo de alimento o golosina por razones de seguridad y para evitar de peleas entre ell@s. Siempre que el padrino/madrina lo solicite, se le dará la debida información sobre el estado de su apadrinad@. Si fuera adoptad@ o cualquier otra circunstancia le sería comunicado inmediatamente tanto para conocimiento del padrino/madrina como para ofrecer la posibilidad de apadrinar/amadrinar a otro animal.",
            "apu"   :   "Adquisición y/o colaboración en proyectos o compra material de útiles necesarios, puntuales o periódicos. Estos proyectos de construcción, reparación o adquisición de productos necesarios pueden apadrinarse de forma total o parcial. Se puede dar dinero para su compra o suministrar directamente el material para comprarlo. Se solicitará permiso en su caso para que la persona o entidad que apadrinara apareciera en nuestra web en calidad de padrino/madrina del objetivo conseguido.",
            "volunteering"  :   "Voluntariado",
            "line22"    :   "Actividad totalmente necesaria en este tipo de asociaciones donde la ayuda y colaboración resulta básica y casi imprescindible.",
            "line23"    :   "Es de vital importancia dado que las actividades están basadas en la cooperación solidaria.",
            "line24"    :   "Si estás interesad@ en colaborar como voluntari@ puedes ponerte en contacto en:",
            "lottery"   :   "Lotería",
            "line25"    :   "Es otra fuente de ingreso para la asociación.",
            "line26"    :   "Solemos participar en este juego de azar en la Lotería Nacional de Navidad del 22 de Diciembre.",
            "line27"    :   "El ámbito de venta es local pero lo pondremos siempre en conocimiento de quienes puedan estar interesad@s en colaborar con la asociación.",
            "line28"    :   "Para cualquier información sobre este tema podéis dirigiros a:",
            "hosting"   :   "Casas acogida",
            "line29"    :   "Buscamos casas de acogida para algunos animales, algunos de ellos son especiales. Estos \"animales especiales\", pueden ser perros o gatos que no se integran en la vida del refugio (mayormente por la vida anterior en el calor de un hogar), que tienen problemas de alimentación o que el vivir en un box les crea estrés. También pueden ser animales muy mayores, con problemas físicos o que necesitan medicación especial. A veces buscamos casa de acogida para los que ya han sido operados, por lo que necesitan un corto periodo de tiempo para poder recuperarse. Hay muchísimas razones más por las que un animal puede necesitar una casa de acogida.",
            "line30"    :   "Si está interesado en hacer de casa de acogida, póngase en contacto con nosotros. Nosotros nos ocupamos de los gastos veterinarios de los animales acogidos. Éstos han de vivir en casa con la familia que los acoja y ser tratados como uno más de la familia. Deberían disponer del tiempo suficiente para ocuparse del animal y estar dispuestos a quererle mucho el tiempo en que permanezcan acogidos.",
            "line31"    :   "Para acoger un animal, mándanos un whatsApp al:",
            "line32"    :   "Además debes rellenar el siguiente formulario:",
            "line33"    :   "Aquí tienes las claúsulas para una casa de acogida:"
        },
        "social"    :   {
            "title" :   "Redes sociales",
            "whatsapp"  :   "Whatsapp",
            "facebook" :   "Facebook",
            "instagram" :   "Instagram",
            "twitter" :   "Twitter",
            "youtube" :   "Youtube",
            "blog" :   "Blog",
            "soundcloud" :   "Soundcloud",
            "ladridos" :   "Ladridos y lametones",
            "tiktok"    :   "TikTok"
        },
        "partners"  :   {
            "title"  :   "Colaboradores",
            "companies"  :   {
                "title" :   "Entidades y empresas"
            },
            "friends"  :   {
                "title"  :   "Webs amigas"
            },
            "apu"  :   {
                "title"  :   "APU"
            },
            "subsidized"    :   {
                "title" :   "Entidades subvencionadoras",
                "line1" :   "Estas entidades subvencionan parcialmente la protectora."
            }
        },
        "info"  :   {
            "title" :   "¿Quiénes somos?",
            "paragraph1"  :   "Asociación sin ánimo de lucro, legalmente constituida e inscrita en el Registro Autonómico de Asociaciones de Valencia. Todos sus cargos directivos son gratuitos. La labor desempeñada por todos sus miembros, es altruista y desinteresada.<br/><br/>Su mayor actividad es desarrollada en el Refugio para perros abandonados que posee en el municipio de Xàtiva. Tiene todas las licencias y autorizaciones administrativas, tanto municipales como autonómicas. Posee la declaración de Núcleo Zoológico número V-207 desde el 7 de mayo de 2002 y es Entidad Colaboradora de la Consellería de Agricultura, Pesca y Alimentación de la Generalitat Valenciana por resolución de fecha el 14 de octubre de 1997.<br/><br/>Dicho Refugio se encuentra ubicado en unos terrenos en propiedad gracias a la primera donación de D, Roberto Cortes y posteriormente de D. Francisco Aguado quien, este último, facilitó económicamente la adquisición de un terreno colindante lo que propició la instalación y asentamiento definitivo del albergue.<br/><br/>Han sido muchos los esfuerzos tanto personales como económicos por acondicionarlo mediante nuevas construcciones, instalación de instalación eléctrica, bebederos automáticos, espacio libre para esparcimiento, clínica veterinaria para asistencia a los animales albergados, plantación de árboles para sombra, construcción de fosas sépticas, desagües, almacén para la alimentación y pienso y muchos proyectos necesarios que aún quedan por realizar.<br/><br/>Situado en zona altamente inundable, ha propiciado en varias ocasiones la inundación de una parte del recinto si bien, poco a poco a poco y gracias a la inestimable ayuda de las donaciones puntuales y extraordinarias se ha podido garantizar nuevas obras tendentes a que el impacto de las lluvias y torrentes cause el menor daño posible.<br/><br/>Su ÚNICO COMPROMISO es la protección y defensa de los animales en general y de perros en particular. SOLO ACOGE PERROS. No alberga gatos al carecer de recursos económicos y humanos como para ofrecerles una vida digna en cautividad, disponiendo de escasas y saturadas casas de acogida que en ningún caso palian el gravísimo problema que sufren estos animales.<br/><br/>SE OPONE Y CONDENA cualquier maltrato, agresión o injusticia hacia ellos. Venga de donde venga y de quien venga. De quien lo aplauda y de quien lo promueva. De quien lo justifique y de quien lo tolere y difunda. Una legislación blanda, insensible y permisiva en este sentido es, continua siendo y será la mejor aliada para que la brutalidad en este país, sea desgraciadamente, nuestro signo distintivo.<br/><br/>Sólo deseamos ADOPCIONES RESPONSABLES. Somos contrarios a regalar animales en Navidad, cumpleaños y fechas señaladas y muy cansados de la pasividad e indiferencia de los poderes públicos respecto a las injusticias que se comenten contra los animales. También de los propietarios incapaces y caprichosos que abandonan a sus animales sin importarles nada de lo que les pueda ocurrir y de aquellos que, irresponsablemente, nos arrojan animales por las verjas del refugio o los dejan atados a su suerte. O animales caseros ancianos que morirán de tristeza y de pena y, a veces, no podremos hacer nada por impedirlo.<br/><br/>Nunca ha sido ni será obstáculo para la permanencia en nuestro albergue, cualquier animal tenga la edad que tenga o esté limitado física o funcionalmente, manteniendo especial atención por los animales mayores abandonados, los no adaptados y los cachorros.<br/><br/>Consideramos la ESTERILIZACION como único medio para erradicar las camadas indeseadas que llenan de muerte y sangre las perreras municipales y las carreteras y creemos en la educación y sensibilización sobre este drama silenciosamente sangrante que se vive día a día en este país.<br/><br/>Confiamos en el VOLUNTARIADO como pieza clave para el funcionamiento de esta Sociedad y basamos la supervivencia económica de la Asociación en los socios, padrinos, donaciones de particulares, subvenciones públicas, empresas y APU .<br/><br/>A los que nos ayudan, socios, padrinos, particulares y empresas, les agradecemos continúen facilitándonos la labor como hasta ahora y confiando en todo el trabajo que hemos realizado durante todos estos años. A los que acceden por primera vez, si no puedes darles una oportunidad a los que tanto lo desean y merecen por lo menos que, con tu ayuda, puedan vivir un poco mejor, gracias.",
            "paragraph2-title"  :  "Un poco de historia",
            "paragraph2"  :   "La idea de crear una asociación de defensa de los animales en Xàtiva surgió tras la reunión de un grupo de personas sensibilizadas con el tema de los animales, con muchas ganas e ilusiones de realizar cosas en este ámbito, pues la alternativa municipal al problema del animal abandonado era que tras unos días en la perrera municipal y si no lo reclamaba nadie como solía ser lo más frecuente, el animal era sacrificado.<br/><br/>La reunión que se menciona anteriormente tuvo lugar en la antigua 4ª planta de la Casa de la Cultura sobre el mes de febrero de 1985, posteriormente y con fecha 5 de marzo del mismo año se constituía: La Sociedad Protectora de Animales y plantas de Xàtiva, legalizándose posteriormente el 10 de abril del mismo año.<br/><br/>Como que no había ningún tipo de infraestructura, una socia llamada \"Rosarín\", cedió su terreno, que era parte de su propia casa para comenzar a acoger perros abandonados, ya desde el primer momento del nacimiento de esta sociedad.<br/><br/>Después fue el socio Antonio Romero quién cedió también temporalmente su chalet en Rotglà, invadido y con grandes desperfectos debidos a la gran cantidad de perros que allí se alojaron.<br/><br/>Por último y gracias al socio D. Roberto Cortés la asociación tuvo un lugar propio y definitivo. Fue en el año 1987 cuando donó los <b>actuales terrenos</b> y un donativo (que no fue el último) para comenzar las obras de las actuales instalaciones.",
            "paragraph2-footer" :   "Pie de foto: D. <b>Roberto Cortés</b> con su mujer en la construcción de las instalaciones del refugio del Puig.",
            "paragraph3"  :   "La Asociación  cuyas siglas son SPAX, a lo largo de sus años de funcionamiento ha tenido en la Presidencia a :<br/>Mercedes Hernández, Roberto Cortés ( que fue nombrado antes de morir \"<b>presidente honorífico perpetuo</b>\") alguna Junta Gestora, Pilar Baraza, Lucía Liva, Mª Carmen Jachán y Noemi Engo. En la actualidad el cargo de Presidente está representado por Jordi Ruiz.<br/><br/>Todas las acciones y mejoras de esta asociación no habrían sido posibles sin la ayuda de todas las personas voluntarias, nuestros dos trabajadores (Salva y Eric) y miembros de las Juntas Directivas que han pasado por esta asociación, que con su trabajo y lucha constantes han aportado su granito de arena a nuestra causa.",
            "poem-title"  :   "A vosotros",
            "poem"  :   "A los que, sin rumbo, por las calles vagan.<br>A los que, entre rejas, malviven cautivos.<br>A los que están solos, viejos, desvalidos,<br>sin nadie que vele por su bienestar.<br><br>A vosotros dedico estos versos,<br>que salen del alma y que al aire van,<br>confiando al papel mis anhelos,<br>por si el aire los lleva hasta el cielo,<br>y el cielo se apiada de vuestra orfandad.<br><br>Compartir con vosotros quisiera<br>los juegos alegres, los largos paseos,<br>y las sobremesas de tarde estival,<br>y en las noches frías del oscuro invierno,<br>bajo el mismo techo, juntos descansar,<br>lejos de los golpes, del hambre y del miedo,<br>al calor del fuego, saciados, y en paz.<br><br>Pero sé que estoy pidiendo demasiado,<br>y que mi deseo no se cumplirá.<br>En el mundo hay tantos perros olvidados,<br>pidiendo caricias y un trozo de pan,<br>que, aunque de par en par abra los brazos,<br>de abrazar a todos no seré capaz.<br><br>Y los que se quedan fuera del regazo<br>son los que más pesan en el corazón,<br>poblando mis noches de sueños amargos,<br>tiñendo mis días de desolación.<br><br>Incluso en las horas buenas de la vida,<br>fugaces oasis de felicidad,<br>me invade de pronto la melancolía,<br>porque su mirada, clavada en la mía,<br>de mi pensamiento no logro apartar.<br><br>Su triste recuerdo empaña la alegría,<br>que sentir podría, si olvidar pudiera,<br>que en todo momento, en algún lugar,<br>un perro perdido y desorientado,<br>a su ingrato dueño todavía espera,<br>sin saber siquiera… que lo ha abandonado.",
            "poem-footer"   : "Elena Negueroles"
        }
    },
    "news"    :   {
        "title" : "Noticias",
        "empty" :   "No hay noticias",
        "load-more" :   "Cargar más",
        "record"    :   {
            "user"  :   "Usuari@",
            "user_name"  :   "Usuari@",
            "name"  :   "Usuari@",
            "date"  :   "Fecha",
            "hidden"  :   "Oculto",
            "title"  :   "Título",
            "description"   :   "Descripción",
            "image" :   "Imagen"
        }
    },
    "animals":   {
        "title" :   "Animales",
        "adopt" :   {
            "icon"  :   "Adoptar",
            "title" :   "Adoptar",
            "info"  :   {
                "icon"  :   "Info",
                "title" :   "Información",
                "title-preadoptions"    :   "Pre-Adopción",
                "line1" :   "Si estás interesad@ en adoptar un perr@ o gat@ de nuestra asociación descarga el siguiente formulario:",
                "form"  :   "Formulario",
                "line2" :   "Tienes que rellenarlo y mandarlo al siguiente email:",
                "title-protocol" :  "¿QUIERES ADOPTAR A UNO DE NUESTROS PELUDITOS?",
                "line3" :   "Antes de realizar cualquier trámite, debes ser consciente de si realmente vas a poder cuidar del animal y ofrecerle una vida digna durante todos los años de su vida. Un animal necesita cuidados básicos como alimentación, paseos, socializarse, cuidados veterinarios, higiene, ejercicio…",
                "line4" :   "Es por ello que desde la SPAX apostamos por las adopciones responsables. Los animales adoptados normalmente necesitan un período de adaptación aproximadamente de entre 1 a 3 meses y siempre buscamos encontrar un hogar en el que les brinden una vida digna, pues ya han sufrido el abandono una vez.",
                "line5" :   "Para adoptar, primero debes acceder al apartado en donde aparecen todos nuestros animales para poder elegir quien será el afortunado para compartir contigo el resto de su vida. Una vez hayas decidido al afortunado, puedes contactar con nosotros mandándonos un correo electrónico a <a href='mailto:{{email_adoptions}}' target='_blank'>{{email_adoptions}}</a> indicándonos el nombre del animal. ¡HAZ ESTE PASO SOLO SI ESTÁS COMPLETAMENTE DECIDIDO A CUIDAR DE ÉL PARA SIEMPRE Y SER COMPRENSIVO DURANTE EL PERÍODO DE ADAPTACIÓN A TU HOGAR! Si no, no malgastemos nuestro tiempo.",
                "line6" :   "Una vez recibido el correo, nos pondremos en contacto contigo para mandarte un cuestionario que debes cumplimentar para poder conocerte mejor y así asesorarte mejor según las características del animal. POR FAVOR, MANTEN TU MENTE ABIERTA Y DÉJATE ASESORAR POR NOSOTROS. También recibirás las indicaciones de nuestro protocolo de adopción e información importante para mejorar su adaptación o consejos en el caso de perros con necesidades especiales. También puedes acceder a nuestro cuestionario entrado en el siguiente enlace:",
                "line7" :   "Todos los animales son entregados con microchip, vacuna antirrábica y Versican DHPPi y las respectivas desparasitaciones internas y externas, así como esterilizados. En el momento de la adopción, se te hará entrega del pasaporte europeo, su ficha veterinaria y se te informará del estado de salud del animal antes de su adopción.",
                "line8" :   "Spax informa a los adoptantes que deberán hacer un donativo económico de {{price_donative}} a la asociación en concepto de ayuda para cubrir los gastos veterinarios. LAS ADOPCIONES SON GRATUITAS.",
                "line9" :   "En el momento de la adopción, firmarás un contrato que garantizará que el animal va a estar bien atendido y con los cuidados necesarios para una tenencia responsable. Para ello, deberás facilitarnos el DNI original para poder hacer copia.",
                "line10":   "Es IMPORTANTE recalcar que el donativo en el momento de la adopción para ayudarnos a hacer frente a los costes veterinarios ocasionados por el animal ya que este se entrega con todos los requisitos que exige la nueva Ley de Protección Animal, así la protectora puede seguir ayudando a otros animales. Todo el dinero recaudado se destina íntegramente a cubrir los gastos veterinarios y de alimentación de los animales custodiados.",
                "line11"    :   "Casi se nos olvida, para poder llevarte a tu animal, deberás traer su arnés y una correa. Si el arnés es de seguridad, mucho mejor porque el nuevo miembro de tu familia aun no te conoce y no sabe que vas a cambiar su vida.",                
                "line12"    :   "A continuación, te dejamos unas guías con consejos importantes a la hora de adoptar un peludito."                
            },
            "animals"  :   {
                "icon"  :   "Adoptar",
                "title" :   "Adoptar"
            },
            "adopted"  :   {
                "icon"  :   "Adoptados",
                "title" :   "Adoptados"
            }
        },
        "sponsor" :   {
            "icon"  :   "Apadrinar",
            "title" :   "Apadrinar",
            "info"  :   {
                "icon"  :   "Info",
                "title" :   "Información",
                "title-details"    :   "Detalles",
                "line1" :   "Esta sección está dedicada tanto al apadrinamiento/amadrinamiento de nuestr@s animales albergados como a los particulares o empresas que por su colaboración o donación han apadrinado/amadrinado algunas necesidades del refugio y, con ello, que la vida que hay dentro de él pueda mejorar o, por lo menos, mantenerse.",
                "line2" :   "Respecto a los animales aquí expuestos, algunos se encuentra en el apartado de adopción, otros son recién llegados y otros, sin embargo, por sus circunstancias, edad, patología, enfermedades crónicas, secuelas físicas o traumas que arrastran, carácter, inadaptación o características peculiares, son igualmente adoptables pero tal vez (y desgraciadamente) con menos posibilidades que el resto.",
                "line3" :   "Nunca entenderemos por qué pero es así. Hay animales que llevan toda su vida en el refugio y pensamos que morirán de viejos en él. A los animales mayores muy poca gente les quiere.",
                "line4" :   "Por ello y para que no nos olvidemos de su existencia, de que están vivos, de que necesitan el mismo cariño y atención que el resto, te ofrecemos la posibilidad de que los apadrines si no puedes adoptarlos.",
                "line5" :   "Si deseas información sobre cualquiera de ellos no tienes más que pedirla. Te la enviaremos encantad@s porque normalmente nadie se acuerda ni se fija en ellos.",
                "line6" :   "En cuanto a los particulares y empresas que han colaborado y colaboran desde hace años con algunas de las necesidades de nuestro refugio, a los que nos puedan ayudar a partir de ahora o en su proyecto se encuentre tal colaboración en forma de apadrinamiento/amadrinamiento de Apu, nuestro agradecimiento será permanente.",
                "line7" :   "Tanto a los padrinos/madrinas de nuestros animales como de las necesidades del refugio sólo podemos decirles algo que sentimos y sentiremos siempre muy profundamente: <b>GRACIAS</b>",
                "title-steps"    :   "Pasos",                
                "line8"    :   "La cuota mínima mensual es de {{price_sponsorship}}€.",
                "line9"    :   "Pueden colaborar tanto personas físicas como empresas.",
                "form-sponsor-line1"    :   "Si quieres apadrinar debes rellenar el siguiente formulario:",
                "form-sponsor-line2"    :   "Formulario",
                "form-sponsor-line3"    :   "Acto seguido a rellenar el formulario, debes descargar, rellenar y enviar el siguiente mandato:",
                "form-sponsor-line4"    :   "SEPA",
                "form-sponsor-line5"    :   "A la dirección:"
            },
            "animals"  :   {
                "icon"  :   "Apadrinar",
                "title" :   "Apadrinar"
            },
            "sponsored"  :   {
                "icon"  :   "Apadrinados",
                "title" :   "Apadrinados"
            },
            "apu"  :   {
                "icon"  :   "APU",
                "title" :   "Padrinos/madrinas APU"
            }
        },
        "heaven" :   {
            "icon"  :   "Cielo",
            "title" :   "Durmiendo con las estrellas",
            "info"  :   {
                "icon"  :   "Info",
                "title" :   "Información",
                "line1" :   "Una mención especial en este apartado a todos aquellos animales que se nos fueron, que nos atravesaron el corazón y que nunca podremos olvidar. Dedicado a todos ellos.",
                "line2" :   "Para aquell@s compañer@s de viaje que se fueron y dejaron un gran vacío en nuestro corazón y en el de nuestra familia. También para aquell@s que con especial cariño murieron sin haberla encontrado o en trágicas circunstancias. Va dedicado a todos los animales del mundo y de todas las especies.",
                "line3" :   "Si quieres que tu querida mascota duerma con las estrellas envíanos una foto y una breve frase o dedicatoria y la pondremos para que brille junto al resto de pequeñas estrellas que anidan allá en lo alto del hermoso cielo.",
                "line4" :   "Para añadir una mascota o mas información:",
                "line5" :   "En este espacio hemos querido rendirle tributo a aquellas mascotas que ya no están con nosotr@s.",
                "line6" :   "No olvidaremos nunca a aquel/aquella compañer@ de juego, sus típicos ladridos, sus ronroneos, su relinchar o simplemente su mirada.",
                "line7" :   "Dedicado además a todas aquellas personas que, a gritos o en silencio, lloraron por la partida de sus mascotas...",
                "poem-title"    :   "No llores por mi...",
                "poem" :   "Me has dado un hogar donde cobijarme,<br/>me has proporcionado alimento y sobre todo,<br/>me has dado tu amor y tu compañía.<br/>Lo último que me gustaría es verte sufrir por mi.<br/><br/>Ahora que no estoy contigo,<br/>no quiero verte triste.<br/>Deseo que cuando pienses en mi sonrías,<br/>pues así sabré que mi recuerdo te hace feliz.<br/><br/>Quiero que recuerdes los buenos momentos que compartíamos,<br/>nuestras muestras de cariño, nuestros juegos...<br/>y si alguna vez te defraudé, o me porte mal, perdóname...<br/><br/>Por favor, no tires mis juguetes, ni mi cama, ni mis cosas,<br/>porque en este mundo hay muchos otros colegas que viven en soledad, tristes y sin cariño...<br/>muchos que darían su vida por compartir la tuya.<br/><br/>No, no lo digas, no digas que no quieres tener mas animales...<br/>eso me hace pensar que el tiempo que estuve contigo no te hice feliz.<br/>Por favor, que mi muerte no sea en vano,<br/>que sirva para que otro tenga la suerte de poder vivir<br/>y conocer lo maravillosa que es tu amistad,<br/>que conozca la verdadera \"vida de perro\",<br/>que descubra el cariño.<br/><br/>No estés triste... <br/>Yo no lo estoy, <br/>porque se que guardas ese rinconcito especial para mi en tu corazón."
            },
            "animals"   :   {
                "icon"  :   "Animales",
                "title" :   "Cementerio Virtual"
            }
        },
        "record"    :   {
            "Parents"  :   "Padres/Madres",
            "Sponsors"  :   "Padrinos/Madrinas",
            "Code"  :   "Código",
            "Name"  :   "Nombre",
            "Status"    :   {
                "title" :   "Estado",
                "adopt" :   "Adoptar",
                "adopted"   :   "Adoptado",
                "heaven"    :   "Cielo",
                "hidden" :   "Oculto"
            },
            "Sponsored"  :   {
                "title" :   "Apadrinado",
                "not-sponsored" :   "No",
                "sponsored" :   "Sí",
                "potentially-sponsor" :   "Potencial apadrinamiento"
            },
            "Type"  :   {
                "title" :   "Tipo",
                "dog" :   "Perr@",
                "cat" :   "Gat@"
            },
            "Age"  :   {
                "title" :   "Edad",                
                "puppy" :   "Cachorr@",
                "adult" :   "Adult@"
            },
            "Gender"  :   {
                "title" :   "Género",                
                "male" :   "Macho",
                "female" :   "Hembra"
            },
            "Size"  :   {
                "title" :   "Tamaño",
                "xs" :   "Muy pequeñ@",
                "s" :   "Pequeñ@",
                "m" :   "Median@",
                "l" :   "Grande",
                "xl" :   "Muy grande"
            },
            "Breed"  :   {
                "title" :   "Raza"
            },
            "Weight"  :   "Peso",
            "Location"  :   "Localización",
            "Birthdate" :   "Fecha nacimiento",
            "Dead"  :   "Fallecido",
            "Hidden"    :   "Oculto",
            "Deathdate" :   "Fecha fallecimiento",
            "Description"   :   "Descripción",
            "Image" :   "Imagen",
            "Image2"    :   "Imagen2",
            "Image-Sponsored"   :   "Imagen apadrinad@",
            "Person"    :   "Responsables",
            "Video" :   "Vídeo",
            "Video2" :   "Vídeo2",
            "Updated"   :   "Actualizado",
            "Internal-Info" :   "Información interna",
            "vaccines"  :   "Vacunas",
            "treatment"  :   "Tratamiento",
            "castrated"  :   "Castrad@",
            "date_entry"  :   "Fecha entrada",
            "date_exit"  :   "Fecha salida",
            "date_entry2"  :   "Fecha entrada2",
            "date_exit2"  :   "Fecha salida2",
            "internal"  :   "Notas internas"
        }
    },
    "people"    :   {
        "record"    :   {
            "name"  :   "Nombre",
            "surname"  :   "Apellidos",
            "dni"  :   "DNI/NIE/CIF",
            "birthdate"  :   "Fecha nacimiento",
            "email" :   "Email",
            "phone"  :   "Teléfono",
            "address" :   "Dirección",
            "name2"  :   "Nombre2",
            "surname2"  :   "Apellidos2",
            "dni2"  :   "DNI2/NIE2/CIF2",
            "birthdate2"  :   "Fecha nacimiento2",
            "email2" :   "Email2",
            "phone2"  :   "Teléfono2",
            "address2" :   "Dirección2",
            "others"  :   "Otr@s",
            "other_people"  :   "Otr@s",
            "description"   :   "Descripción",
            "animals"   :   "Animales",
            "users" :   "Usuarios"
        }
    },
    "user": {
        "title" : "Usuario",
        "news": {
            "icon"  :   "Noticias",
            "title"  :   "Noticias",
            "empty" :   "No hay noticias"
        },
        "profile": {
            "icon"  :   "Perfil",
            "title"  :   "Perfil",
            "information": {
                "icon"  :   "info",                
                "title" : "Actualizar información",
                "name" : "Nombre",
                "email" : "Email",
                "email-not-verified" : "Tu dirección de email no está verificada.",
                "email-verify" : "Enviar email verificación",
                "email-sent" : "Un nuevo email de verificación ha sido enviado a tu dirección de email."
            },
            "animals": {
                "icon"  :   "Animales",
                "title" :   "Animales"                
            },
            "settings": {
                "icon"  :   "Config",
                "title" :   "Configuración",
                "description" : "Aquí puedes cambiar diferentes ajustes de tu cuenta",
                "dark-mode" : "Modo oscuro"
            },
            "password": {
                "icon"  :   "Contraseña",
                "title" :   "Cambiar contraseña",                
                "password" : "Contraseña",
                "password-current" : "Contraseña actual",
                "password-new" : "Contraseña nueva",
                "password-confirm" : "Confirmar contraseña"
            },
            "account": {
                "icon" : "Cuenta",
                "title" : "Borrar cuenta",
                "description" : "Una vez tu cuenta ha sido borrada, todos los datos y recursos son borrados permanentemente. Antes de borrar tu cuenta guarda los datos que necesites, por favor.",
                "confirm" : "Borrar cuenta",
                "password-confirm" : "Por favor, introduce tu contraseña para borrar la cuenta permanentemente.",
                "password" : "Contraseña",
                "cancel" : "Cancelar",
                "delete" : "Borrar",
                "deleted" : "Cuenta borrada"
            }         
        },
        "animals"   :   {
            "icon"  :   "Animales",
            "title" :   "Animales",
            "create"    :   "Crear",
            "edit"  :   "Editar",
            "borrar"  :   "Borrar",
            "empty" :   "No hay animales",
            "adopt" :   {
                "icon"  :   "Adoptar",
                "title" :   "Adoptar"
            },
            "adopted"   : {
                "icon"  :   "Adoptados",
                "title" :   "Adoptados"
            },
            "heaven"    :   {
                "icon"  :   "Cielo",
                "title" :   "Cielo"
            },
            "hidden"    :   {
                "icon"  :   "Ocultos",
                "title" :   "Ocultos"
            }
        },
        "people"  :   {
            "icon"  :   "Personas",
            "title"  :   "Personas",
            "create"    :   "Crear",
            "edit"  :   "Editar",
            "borrar"  :   "Borrar",
            "empty" :   "No hay personas"
        },
        "email": {
            "title" : "Verificar email",
            "description" : "Debes verificar tu email para poder acceder a tu cuenta. Habrás recibido un enlace para validarlo. Si no lo has recibido, prueba a enviarte el email de verificación de nuevo, por favor.",
            "verified" : "Email verificado",
            "verification-link-sent" : "Email enviado",
            "resend-link" : "Reenviar"
        }
    },
    "login": {
        "title" : "Identificarse",
        "description"   :   "Esta zona es para el personal del refugio, no para usuarios.",
        "title-forgot" : "Recordar contraseña",
        "login" : "Acceder",
        "login2" : "Login",
        "name" : "Nombre",
        "email" : "Email",
        "password" : "Contraseña",
        "password-confirm": "Confirmar contraseña",
        "remember" : "Recuérdame",
        "forgot" : "Recordar contraseña",
        "forgot-sentence" : "Indica tu email para enviarte un enlace para poder resetear la contraseña",
        "forgot-send" : "Enviar",
        "reset" : "Resetear",
        "register" : "Registrarse",
        "google" : "Google"
    },
    "contact": {
        "title" : "Contactar",
        "name" : "Nombre",
        "email" : "Email",
        "message" : "Mensaje",
        "send" : "Enviar",
        "info"  :   {
            "title1"  :   "Información general y Refugio",
            "title2"  :   "Colaborar soci@s y padrinos/madrinas",
            "title3"  :   "Adopciones",
            "shift-adoptions" : "Lunes a viernes de 17:00h a 21:00h",
            "title4"  :   "Voluntariado",
            "phone"  :   "Teléfono",
            "whatsapp": "Whatsapp",
            "shift-phone-title"  :   "Horario de atención telefónica",
            "shift-phone-line1"  :   "Lunes a viernes de 16:00h a 18:00h",
            "shift-phone-line2"   :   "Sábados de 10:30h a 13:30h",
            "shift-phone-footer1"  :   "Se ruega respeten este horario.",
            "shift-phone-footer2" :   "Está atendido por personal voluntario.",
            "shift-live-title"  :   "Horario de atención al público",
            "shift-live-line1"  :   "Sábados de 09:30h a 13:30h",            
            "title5"    :   "Refugio atendido los 365 días del año"
        }
    },
    "share" :   {
        "title" :   "Compartir",
        "title-native"  :   "SPAX - protectoraxativa",
        "title-email"  :   "SPAX - protectoraxativa",
        "text"  :   "Mira este animalito"
    }
}